# Задание 1
# Выведите в консоль три строки. Первая – любое число. Вторая – любое число в виде строки. Третья – любое число с плавающей точкой.
print(123)
print('123')
print(1.23)
